{
    "id": "2024-11-27_105937",
    "title": "[爆卦] 黃國昌: 考試院職場霸凌的報告在哪 沒紀錄",
    "date": "Nov 27, 2024",
    "content": "https://www.youtube.com/watch?v=KUhidt89DVo從09:18:30開始看立委黃國昌質詢，由考試院秘書長劉建忻&保訓會新上任的主委蔡秀涓回答https://reurl.cc/46agKv(指的是這份文件)https://i.imgur.com/8OroZVl.png黃國昌:2021/10/14有考試委員問銓敘部對於職場霸凌，有沒有相關的因應措施或管理制度，請問銓敘部接下來它補充報告是什麼...但我後來查了考試院的院會紀錄\n        ...補充報告在哪裡，我找不到，這件事是有浮上水面，大家要討論，也要求銓敘部要注意，那請問補充報告在哪裡劉建忻: .....(一直在繞)\n黃國昌:這個院會紀錄，我看過你沒有必要複述，我的問題是補充報告在哪裡劉建忻:因為後來在銓敘部的草案裡，又有把這個概念納入，那只是這個草案黃國昌: 你所說的相關應用措施或管理制度指的就是考績法嗎？是嗎？\n劉建忻: 不只，但因為銓敘部的部分，他是跟考績法有關，\n黃國昌:請你回去查，事後銓敘部所提出來補充報告是什麼？有就書面回覆給我，沒有就回答兩個字就好，沒有，黃國昌:不只有2021年啊，到2023年，考試院院會再度去處理職場霸凌，要求保訓會要強化預防措施，請問事後保訓會強化了什麼\n劉建忻: 在保訓會安慰辦法的部分，有一直在研修\n黃國昌:我知道研修了10年，我昨天問過了周弘憲(考試院長提名人)，對於研修10年他很遺憾，2023考試院院會又問了這件事，第2次浮上檯面，要求保訓會要針對\n        職場霸凌強化預防措施，請問強化的預防措施是什麼？\n劉建忻: 安衛福辦法在今年..\n黃國昌:今年8月，安衛辦法有針對職場霸凌強化預防措施嗎劉建忻:這個部分的確是做的並沒有很明確，黃國昌:考試院過去幾年跟秘書長記憶不太一樣，在考試院院會曾有2次要處理 1.銓敘部2.請保訓會，請你們來不是要責怪，你們還沒就任，但如果現在是所謂的看守期\n        間的話，以前該做的沒有做的事情，我們的帳就要算清楚，讓全體國民知道考試院不是沒有討論，但即使提到了考試院院會討論，後續毫無作為，等到周弘憲再度被當考試院院長提名後，才在院會宣示，說他要修法/強化幾年的時間過去了，而這些院會秘書長您都有參與，還不只這樣https://www.exam.gov.tw/News_Content.aspx?n=3927&s=48041https://i.imgur.com/bh2SmDF.pnghttps://i.imgur.com/kLjiMsv.png黃國昌: 2023年考試院及人權保障工作小組針對有關職場霸凌，對於公務員提出申訴\n        結果他的主管機關沒有處理好，他們向保訓會提出再申訴，保訓會在30個案子裡\n        駁回28件...只是我看這個會議紀錄，請假的請假，找人代理代理，保訓會對於職場霸凌沒明確的法律規範定義，從個案當中進行持續性的研究要進行歸納分析，建立未來的審議的基準，請教秘書長保訓會做了什麼歸納分析劉建忻: 這個我不是很了解\n黃國昌: 新任的主委，您了解嗎\n蔡秀涓: 這個部分我不是很清楚，不過在我們\n黃國昌:你說不是很清楚，是當初工作交接沒有交接是不是蔡秀涓:(不回答工作交接的問題) 有關駁回的部分...https://i.imgur.com/5JIuFLT.png黃國昌: 我說後續的歸納分析結果如何，駁回的部分32個案件駁回28件，我沒時間跟你對\n蔡秀涓: 後面的歸納分析，我們有在進行，但...\n黃國昌: 是持續在進行，還是有做過分析過\n蔡秀涓: 有在持續進行，而且我們...\n黃國昌:這個會議結論是2023/6/26，現在是2024/11了吧，這個歸納分析有否紀錄/報告蔡秀涓:目前還沒有黃國昌:到目前都還沒有，那所謂的歸納分析是怎麼在做的，有開過會嗎？蔡秀涓:目前還沒有黃國昌:也沒有書面也沒有紀錄，是抽象的持續在進行蔡秀涓: 但我們委員之間有在討論，有在討論\n黃國昌: 誰在討論\n蔡秀涓: 委員還有我們有委外\n黃國昌: 但是沒有任何的會議紀錄，沒有任何的文件，搞得一年多\n蔡秀涓: 因為那個態樣太多，而且案件數到保訓會...\n黃國昌: 所以你們覺得你們的持續分析還要分析多久才會有結果\n蔡秀涓: 下個會期之前跟安慰辦法一起\n黃國昌: 下個會期意思是你還要再過半年以後，才會有歸納分析的結果\n蔡秀涓: 如果委員覺得這樣的事件太長，我們會在今年底儘可能把它分析玩\n黃國昌: 不是我覺得時間太長，這邊詢答全部的公民都可以看，考試院人權保障工作小組2023/6/26做歸納分析搞到2024/11沒會議紀錄&書面資料，只有抽象的歸納分析搞了一年多什麼都沒有，還要再半年，是我覺得太慢，還是大家都覺得太慢我知道主委新上任，沒有要為難你，你9/1上任，前面的鍋枴到你身上 不公平嘛\n        拜託你加速辦理，搞了一年多，什麼都沒有，人民會失望...混成這樣 太離譜了\n\n備註\n原來一直在混啊\n\n--"
}