{
    "id": "2024-11-25_232057",
    "title": "[新聞] 台灣已準備好捍衛民主。川普呢？",
    "date": "Nov 25, 2024",
    "content": "台灣已準備好捍衛民主。川普呢？\n\n紐約時報\n\nVICKIE WANG\n2024年11月25日\n我不羨慕美國選民。你們選誰當總統，會對大半個地球產生影響。你們的士兵在他國的戰\n場上出生入死。我知道你們厭倦了那種世界的問題得要你們來解決的感覺。但不管你們喜\n不喜歡，作為世界上最偉大國家的公民，這種獨特的特權和責任是隨之而來的。\n\n所以，想想那些受你們投票影響的遙遠的地方，比如我的家鄉台灣。\n\n在我成長的過程中，我們崇拜美國。我曾經喜歡這個國家帶給人的感覺——它是機會之地\n和民主的保護者。這是受到我父親的影響，他於1950年出生在台灣，那是中國內戰迫使他\n的家人從中國大陸逃到台灣一年後。在他成長的年代，台灣在美國這座燈塔的指引下，從\n獨裁走向民主。上世紀80年代，他在印第安納州讀完研究生後，帶著對美國文化的熱愛回\n到了台灣。我們會看《空軍一號》和《獨立日》這樣的美國電影，片中美國總統用拳頭擊\n敗敵人，拯救世界。我們在台北的星期五美式餐廳就餐，滿足他對正宗美式漢堡的念想。\n他夢想有一天我會在美國生活，他覺得這個固執己見的獨生女會在那裡如魚得水。\n\n川普再次當選總統將考驗我們對美國的信心。不同於前任總統，他已經明確表示，自己根\n本不在乎台灣和我們來之不易的民主。他說我們需要支付保護費，儘管我們每年在美國的\n武器系統上要花費數十億美元。他錯誤地宣稱，台灣「竊取」了美國的晶片產業，將我們\n斥為地緣政治的雞毛蒜皮，並對美國是否有能力保衛台灣表示懷疑。\n\n也許這只是競選時的故作姿態之辭，但這樣的言論對台灣2400萬民眾來說卻是生死攸關的\n大事。隨著中國經濟實力的增長，我們在世界上的盟友越來越少，只能依賴與美國非正式\n但牢固的關係來生存。\n\n我們現在只能靠自己了嗎？川普讓我懷念我和老爸都支持的那些動作英雄片裡的三軍總司\n令。\n\n當然，我們只是數千英里外太平洋對岸的小島。但在一個人權和民主匱乏的地區，我們從\n最初的滿目瘡痍發展成為了光輝典範。在「中國製造」的標籤席捲世界之前，曾經有過「\n台灣製造」。它曾是廉價塑料商品的代名詞，但我親眼見證了我們將它轉變為一種榮譽的\n象徵。現在，台灣生產全球90%的最先進半導體，這是數位時代的必需品。我們為世界貢\n獻了珍珠奶茶、貓咪咖啡館和「魯保羅變裝皇后秀」首位亞洲獲勝者妮妃雅。不用謝。\n\n如果你們投票給川普是出於對邊境安全的渴求，請理解，台灣是你們在亞太地區最重要的\n防線。如果中國奪取了台灣，將破壞整個第一島鏈，也就是從日本延伸到東南亞的美國盟\n友，更不用說會扼殺一個雖小但重要的民主國家。\n\n邊境不安全是台灣的生活常態：過去75年裡，我們偏安一隅，看著台灣海峽對岸的中國變\n得更強大、更兇惡。在學校舉行空襲演習時，我們排著隊進入地下掩體，蹲在那裡用手指\n遮住眼睛和耳朵。我總是在想，如果炸彈落在我們身上，這樣做有什麼用。上世紀90年代\n中期，在我10歲那年，中國進行了一輪威脅性的導彈發射，我問爸媽，「我還能長大嗎？\n」我一輩子都活在這種輕度的焦慮狀態下，現在我不看戰爭電影，因為它們感覺像是台灣\n命運的預告片。\n\n如今，中國幾乎每天都會出動戰機飛越海峽中線。平民本不應該知道「中線」這樣的軍事\n術語，但它們已經進入了台灣人的日常談話中。就在上個月，在我們民選的新總統賴清德\n對台灣的生存權發表了一番非常謹慎的言論後，中國出動艦隊和飛機，模擬軍事封鎖，包\n圍並威脅我們。\n\n事實上，台灣已經受到攻擊，但目前主要是一場言語的戰爭。除了持續的軍事威脅，中國\n還對台灣悄然發起虛假信息宣傳，旨在削弱我們對美國的信心和信任。而且它奏效了。在\n台灣，越來越多的人說我們是「棄子」，不再被美國重視。中國放大了這些恐懼，希望讓\n我們相信，如果沒有美國的幫助，我們在戰鬥中沒有勝算，所以我們根本不應該戰鬥。我\n們的信心和威懾力是成功的一半。沒有這些，任何事情都可能發生。\n\n儘管如此，我們依然在邊緣化的狀態下生存。我們以中華台北的身份參加奧運會。我們忍\n受網站上的下拉菜單將我們稱為「中國台灣」，這幾個字剝奪了我們的主權。我們一個接\n一個地失去盟友，因為北京拿出了更大、更好的外交援助方案。對於難以預測的川普，我\n們不知道未來會發生什麼。他認為自己是一個交易撮合者，所以也許他會和我們達成某種\n交易。但無論台灣開出什麼條件，北京都可以輕鬆開出更好的。\n\n因此，我們要為可能不得不自衛的那一刻做好準備。像千千萬萬的其他人一樣，我也參加\n了民防訓練，學習大多數美國人在日常生活中無法想像需要知道的事情——如何綁止血帶\n、準備應急包、撤離到安全地點，以及對中國的網路虛假信息保持警惕。我們樂意這樣做\n：這是作為民主國家公民的責任，並盡你所能地捍衛它。\n\n我知道美國選民面臨許多挑戰。我想這就是為什麼你們選擇了一位承諾將美國放在首位的\n總統。我理解；在某些方面，川普讓我想起小時候在好萊塢電影裡看到的美國總統：大膽\n、張揚和朝氣蓬勃的美國精神。但我希望美國人能像我們台灣人一樣，致力於捍衛他們國\n家真正代表的東西——民主。\n\n十年前，我父親去世了，未能看到我實現他的美國夢。但我終於在今年實現了，現在大部\n分時間都是在紐約度過。我因譯員的工作獲得了O-1簽證，這是美國授予「具有非凡能力\n的外籍人士」的簽證。要獲得這個簽證，我必須證明自己對美國是有價值的。我在想，是\n不是我的家鄉也要做一番證明才行。\n\nVickie Wang(@vickiedetaiwan)是一位作家、翻譯和單口喜劇演員，現居住在紐約和台灣\n台北。https://cn.nytimes.com/opinion/20241125/taiwan-china-trump/zh-hant/在紐約呼籲美國人像台灣人一樣捍衛民主的台女https://i.imgur.com/Vh59aB8.png--"
}